[
  "obsidian-git",
  "obsidian-autocomplete-plugin",
  "better-word-count",
  "obsidian-citation-plugin",
  "obsidian-footnotes",
  "obsidian-hider",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-pandoc",
  "obsidian-tidy-footnotes",
  "templater-obsidian"
]